Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/risten_turi_aleksandersen_tilsatt_i_avdelingsdirektorstilling.html.tmx
Source language: nob
Languages: sme

source: Risten Turi Aleksandersen tilsatt i avdelingsdirektørstilling
sme: Risten Turi Aleksandersen virgáibiddjon ossodatdirektevravirgái

source: Risten Turi Aleksandersen tilsettes i fast stilling som avdelingsdirektør for språkavdelingen i Sametinget.
sme: Risten Turi Aleksandersen virgáibiddjo fásta virgái Sámedikki giellaossodaga ossodatdirektevran .

source: Det vedtok det politiske tilsettingsrådet i Sametinget på møte i går.
sme: Dan mearridii Sámedikki politihkalaš virgáibidjanlávdegoddi čoahkkimis ikte.

source: Risten Turi Aleksandersen (42) jobber i dag som generalsekretær for Samisk kirkeråd.
sme: Risten Turi Aleksandersen (42) bargá dál Sámi girkoráđi váldočállin.

source: I tillegg driver hun reindrift, og er leder av reinbeitedistrikt 14 Kvaløy.
sme: Dasa lassin lea son boazodoalli ja lea orohat 14 Sállir jođiheaddji.

source: Hun er opprinnelig fra Kautokeino, men er nå bosatt på Kvaløya i Troms.
sme: Son lea Guovdageainnus eret, muhto orru dál Sálliris Romssas.

source: Sametingets direktør Inger Marit Eira-Åhrén er meget tilfreds med tilsettinga.
sme: Sámedikki direktevra Inger Marit Eira-Åhrén lea hui duhtavaš virgáibidjamiin.

source: – Det var mange gode søkere og jeg er veldig tilfreds med tilsettinga av Risten Turi Aleksandersen som avdelingsdirektør for språkavdelingen.
sme: – Ledje máŋga buori ohcci ja lean hui duhtavaš Risten Turi Aleksandersena virgáibidjamiin giellaossodaga direktevran.

source: Hun har en solid faglig bakgrunn og har den riktige arbeidserfaringen for stillingen.
sme: Sus lea nana fágalaš duogáš ja rivttes bargohárjáneapmi.

source: Hun har en allsidig bakgrunn, har kunnskap og erfaring i språkutviklingsarbeid og språkpolitiske utfordringer i hele det samiske samfunnet, sier Sametingets direktør Inger Marit Eira-Åhrén.
sme: Sus lea máŋggabealat hárjáneapmi, ja sus lea máhttu ja dovdu giellaovdánanbargguin ja giellapolitihkalaš hástalusaide olles sámi servodagas, dadjá Sámedikki direktevra Inger Marit Eira-Åhrén.

source: Kontaktperson: Sametingets direktør Inger Marit Eira-Åhrén, mob. 971 29 744, inger.marit.eira-ahren@samediggi.no
sme: Gulahallanolmmoš: Sámedikki direktevra Inger Marit Eira-Åhrén, mob. 971 29 744, inger.marit.eira-ahren@samediggi.no
